<?php


namespace App\classes;


class DetailBlogs
{

    public $blogs =[];
    public function __construct()
    {
        $this->blogs=[
            0=>[
                'id'=>1,
                'name'=>'১০০০ গোলের মাইলফলক ছোঁয়ার বাজি ধরে যা বললেন রোনালদো',
                'description'=>'গত বিশ্বকাপের কোয়ার্টার ফাইনালে মরক্কোর কাছে হেরে পর্তুগালের বিদায়ের পর অনেকে তাঁর আন্তর্জাতিক ক্যারিয়ারের শেষ দেখে ফেলেছিলেন। কিন্তু এত সহজে আত্মসমর্পণ করতে নারাজ ছিলেন ক্রিস্টিয়ানো রোনালদো। অবসরের ভাবনা উড়িয়ে জাতীয় দলের হয়ে খেলা চালিয়ে যান রোনালদো।

                                শুধু খেলছেনই না, ম্যাচের পর ম্যাচে গোলও করে চলেছেন রোনালদো। বিশ্বকাপের পর পর্তুগালের হয়ে ৬ ম্যাচে তিনি করেছেন ৭ গোল। সর্বশেষ গত পরশু রাতে স্লোভাকিয়ার বিপক্ষে ৪-২ ব্যবধানে জয়ের রাতে রোনালদো করেছেন জোড়া গোল। এ জয়ে ইউরো ২০২৪ সালের টিকিটও নিশ্চিত করেছে পর্তুগাল।
                                
                                আরও পড়ুন
                                নগ্নতার অভিযোগে রোনালদোর বিরুদ্ধে ইরানে ৯৯ বার দোররা মারার রায়ের খবরটি ভুয়া
                                নগ্নতার অভিযোগে রোনালদোর বিরুদ্ধে ইরানে ৯৯ বার দোররা মারার রায়ের খবরটি ভুয়া
                                আর এ জোড়া গোল রোনালদোকে ব্যক্তিগতভাবে পৌঁছে দিয়েছে আন্তর্জাতিক ক্যারিয়ারে ১২৫ এবং সব মিলিয়ে ৮৫৭ গোলে। রোনালদো অবশ্য এতেই সন্তুষ্ট হচ্ছেন না। নিজের ক্যারিয়ারকে আরও লম্বা করে ছুঁতে চান ১ হাজার গোলের মাইলফলকও। এমনকি এ নিয়ে তিনি মজা করে একটি বাজিও ধরেছেন।
                                
                                রোনালদো বাজিটি ধরেছেন মূলত এফসি পোর্তোর প্রেসিডেন্ট হোর্হে নুনো পিন্তোর সঙ্গে। রোনালদোর ক্যারিয়ারে ১ হাজার গোল করার বাজি ধরতে চান কি না, পিন্তো এটা জানতে চেয়েছিলেন। পর্তুগিজ তারকাও তাৎক্ষণিকভাবে চ্যালেঞ্জটি গ্রহণ করেন।
                                
                                ইউরো বাছাইপর্বে গতকাল জোড়া গোল করে পর্তুগালকে মূলপর্বে তুলেছেন ক্রিস্টিয়ানো রোনালদো
                                ইউরো বাছাইপর্বে গতকাল জোড়া গোল করে পর্তুগালকে মূলপর্বে তুলেছেন ক্রিস্টিয়ানো রোনালদোছবি: এএফপি
                                আলাপে রোনালদো পিন্তোকে বলেছেন, ‘এটা বেশ কঠিন। তবে এটা আমার মানসিকতার ব্যাপার এবং আমার অনুপ্রেরণারও। শারীরিকভাবে আমার পা যদি আমি যেমন চাই তেমন আচরণ করে, তবে দেখা যাক। ছোট ছোট ধাপেই আমাকে সেখানে পৌঁছাতে হবে। ১ হাজার গোলের লক্ষ্য অর্জন করতে আপনাকে আগে ৯০০ গোল করতে হবে। আমার মনে হয় সে লক্ষ্যে আমি পৌঁছাতে পারব।’
                                
                                এদিকে জোড়া গোলে পর্তুগালকে জেতানোর পর রোনালদো বলেছেন, ‘আমরা এখন ইউরো ২০২৪–এ পৌঁছে গেছি। পতুর্গালকে দারুণ একটি প্রতিযোগিতার চূড়ান্ত পর্বে নিয়ে যেতে পেরে আমি দারুণ আনন্দিত। বিশেষ ধন্যবাদ পতুর্গিজ ফুটবল ফেডারেশনকে এবং স্টেডিয়ামে উপস্থিত দর্শকদের।’',
                'image'=> 'assets/img/1.webp'
            ],
            1=>[
                'id'=>2,
                'name'=>'শ্রীলঙ্কার নতুন অধিনায়ক মেন্ডিস',
                'description'=>'শানাকার বিকল্প হিসেবে না হয় একজন পেস বোলিং অলরাউন্ডারকে দলে নেওয়া হলো, কিন্তু বিশ্বকাপের পরের ম্যাচগুলোয় লঙ্কানদের নেতৃত্ব দেবেন কে—এ প্রশ্ন কাল থেকেই ঘুরে বেড়াচ্ছিল ক্রিকেট–বিশ্বে। 

                                ঊরুর মাংসপেশিতে চোট পেয়ে বিশ্বকাপ থেকে ছিটকে গেছেন শানাকা
                                ঊরুর মাংসপেশিতে চোট পেয়ে বিশ্বকাপ থেকে ছিটকে গেছেন শানাকাছবি : আইসিসি
                                সেই প্রশ্নের উত্তরও পাওয়া গেছে। বিশ্বকাপের বাকি ম্যাচগুলোতে শ্রীলঙ্কার অধিনায়ক করা হয়েছে কুশল মেন্ডিসকে। ২৮ বছর বয়সী এই উইকেটকিপার–ব্যাটসম্যান কয়েক মাস ধরে সহ–অধিনায়কের দায়িত্বে ছিলেন। আফগানিস্তানের বিপক্ষে বিশ্বকাপ প্রস্তুতি ম্যাচে অধিনায়কত্বও করেছেন। শ্রীলঙ্কার টিম ম্যানেজমেন্ট ইএসপিএন ক্রিকইনফোকে বিষয়টি জানিয়েছে। দলটির ব্যবস্থাপক মাহিন্দা হালাংগোডা বলেছেন, ‘দাসুন শানাকা বিশ্বকাপ থেকে ছিটকে গেলেও আপাতত দলের সঙ্গেই থাকবে।’
                                
                                শ্রীলঙ্কার বিশ্বকাপ অভিযান এখন পর্যন্ত দুঃস্মৃতিই হয়ে আছে। চোট থেকে পুরোপুরি সেরে না ওঠায় তারকা অলরাউন্ডার ওয়ানিন্দু হাসারাঙ্গাকে রেখে ভারতে যেতে হয়েছে লঙ্কানদের। এবার চোটে ছিটকে গেলেন শানাকাও।',
                'image'=> 'assets/img/2.webp'
            ],
            2=>[
                'id'=>3,
                'name'=>'ঢাকায় বিজ্ঞান চলচ্চিত্র উৎসব',
                'description'=>'জাতিসংঘের শিক্ষা, বিজ্ঞান ও সংস্কৃতিবিষয়ক সংস্থা ইউনেসকো, অ্যাসপায়ার টু ইনোভেটিভসহ ১৫ অংশীদারের সহযোগিতায় পঞ্চমবারের মতো বিজ্ঞান চলচ্চিত্র উৎসবের আয়োজন করেছে গ্যেটে ইনস্টিটিউট বাংলাদেশ।

                                গতকাল শনিবার বিকেলে ঢাকার ম্যাপল লিফ ইন্টারন্যাশনাল স্কুলের ধানমন্ডি ক্যাম্পাসে উৎসবের উদ্বোধন করেন গ্যেটে ইনস্টিটিউট বাংলাদেশের পরিচালক ফ্রাঙ্ক ভের্নার। এতে চলচ্চিত্র প্রদর্শনী, বিজ্ঞান মেলা, মঞ্চনাটকের প্রদর্শনী ও গানের আয়োজনও ছিল।

                                এর আগে ১ অক্টোবর অনলাইনে উৎসবটি শুরু হয়েছে। গ্যেটে ইনস্টিটিউটের ওয়েবসাইটে (www.goethe.de/sff23) নিবন্ধন করে দর্শকেরা পছন্দের সিনেমা উপভোগ করতে পারবেন। উৎসবে মোট ২৯টি সিনেমা প্রদর্শিত হবে। এর মধ্যে পাঁচটি সিনেমা বাংলা ভাষায় ডাব করা হয়েছে।

                                এ উৎসব আগামী ২০ ডিসেম্বর পর্যন্ত চলবে। উৎসবের অংশীদার প্রতিষ্ঠানে বড় পর্দায় সিনেমার প্রদর্শনী করবে উৎসব কর্তৃপক্ষ। ২০০৫ সাল থেকে বিশ্বজুড়ে এ চলচ্চিত্র উৎসবের আয়োজন করা হয়।

                                এ উৎসবে অংশীদার হিসেবে ইউনিভার্সিটি অব লিবারেল আর্টস বাংলাদেশ (ইউল্যাব), আন্তর্জাতিক শিশু চলচ্চিত্র উৎসব বাংলাদেশ, জাহাঙ্গীরনগর বিশ্ববিদ্যালয় সিনে সোসাইটি, ম্যাপল লিফ ইন্টারন্যাশনাল স্কুল, অক্সফোর্ড ইন্টারন্যাশনাল স্কুল, ইউরোপিয়ান স্ট্যান্ডার্ড স্কুলসহ দেশের ১৫টি প্রতিষ্ঠান রয়েছে।',
                'image'=> 'assets/img/3.webp'
            ],
            3=>[
                'id'=>4,
                'name'=>'বিশ্বব্যাংক-আইএমএফের এবারের বার্ষিক বৈঠক থেকে কী পাওয়া গেল',
                'description'=>'বার্ষিক বৈঠকের সময় সাধারণ বৈশ্বিক অর্থনৈতিক পূর্বাভাস প্রকাশ করে আইএমএফ। এটা তাদের বহুদিনের রীতি। এবারও সেই রীতি মেনে তারা বৈশ্বিক অর্থনৈতিক পূর্বাভাস প্রকাশ করেছে। তবে ইসরায়েলে হামাসের হামলা শুরুর আগেই এই প্রতিবেদনের মূল কাজ হয়ে গেছে।

                                আইমএফের পূর্বাভাস, চলতি বছর বৈশ্বিক অর্থনীতির প্রবৃদ্ধি হবে ৩ শতাংশ; আগের বছর যা ছিল ৩ দশমিক ৫ শতাংশ। এরপর আগামী বছর, অর্থাৎ ২০২৪ সালে প্রবৃদ্ধি হবে ২ দশমিক ৯ শতাংশ; আগের পূর্বাভাসের চেয়ে যা শূন্য দশমিক ১ শতাংশ কম।
                                বিশ্বজুড়ে মূল্যস্ফীতির হারও কমছে। চলতি বছর বৈশ্বিক মূল্যস্ফীতি ৬ দশমিক ৯ শতাংশে নেমে আসবে; আগামী বছর যা কমে দাঁড়াতে পারে ৫ দশমিক ৮ শতাংশে।
                                
                                পরিস্থিতি ঠিকঠাক থাকলে বিশ্বের কেন্দ্রীয় ব্যাংকগুলো সুদহার বাড়ানোর ধারায় ছেদ টানতে প্রস্তুত রয়েছে। তাদের আশা, লাগামহীন মূল্যস্ফীতির রাশ শেষ পর্যন্ত হয়তো টানা যাবে এবং এ কাজ করার ক্ষেত্রে অর্থনীতিকে খুব বেশি কঠিন পরিস্থিতির মধ্যে পড়তে হবে না।
                                
                                তবে হামাস-ইসরায়েলের সংঘাতে বিশ্ব অর্থনীতিতে কী প্রভাব পড়বে, তা বলার সময় এখনো না এলেও অধিকাংশ মানুষই আইএমএফের প্রধান অর্থনীতিবিদের কথার সঙ্গে একমত; সেটা হলো, বিশ্ব অর্থনীতি খুঁড়িয়ে খুঁড়িয়ে চলছে, দৌড়াচ্ছে না।
                                
                                ঋণের বোঝা
                                বিশ্বের উন্নত অর্থনীতি, যেমন যুক্তরাষ্ট্র থেকে শুরু করে চীন ও ইতালির ঋণের বোঝা বাড়ছে। বিষয়টি নিয়ে বিশ্বব্যাংক ও আইএমএফের বার্ষিক বৈঠকে বারবার আলোচনা হয়েছে। সম্প্রতি যুক্তরাষ্ট্রের বন্ডের সুদহার বেড়ে যাওয়ার পরিপ্রেক্ষিতে বিষয়টি নিয়ে আলোচনা হয়। ইতালির কেন্দ্রীয় ব্যাংকের গভর্নর ইগনাজিও ভিসকো বলেছেন, এমন ধারণা তৈরি হয়েছে যে বাজারে ‘টার্ম প্রিমিয়াম পুনর্মূল্যায়ন হচ্ছে’। বিনিয়োগকারীরা দীর্ঘ মেয়াদি ঋণ ধরে রাখার বিষয়ে কিছুটা বিচলিত।
                                
                                ঋণ বেড়ে যাওয়ার কারণে জলবায়ু পরিবর্তনের বিরুদ্ধে লড়াইয়ে ধাক্কা আসতে পারে। আইএমএফের রাজস্ব বিভাগের প্রধান ভিক্টর গ্যাসপার এ কথা বলেন। তাঁর সতর্কবাণী, বর্তমানে যে ভর্তুকিভিত্তিক মডেল দিয়ে কার্বন নিঃসরণের নিট জিরো লক্ষ্যমাত্রা যেমন অর্জন করা যাচ্ছে না, তেমনি এই মডেলের ঋণের বোঝা আরও বাড়বে। তাঁর মত, কার্বন প্রাইসিং বা কার্বন নিঃসরণের দাম নির্ধারণ করে দেশগুলোকে নতুন নীতি প্রণয়ন করতে হবে।
                                
                                উন্নত দেশগুলোর বাইরে উন্নয়নশীল দেশগুলো এখন যেসব সমস্যা বা চ্যালেঞ্জের মুখোমুখি হচ্ছে, সেগুলো হলো, উচ্চ নীতি সুদহার, ডলারের বিনিময় হার বৃদ্ধি ও ভূরাজনৈতিক অনিশ্চয়তা।
                                
                                তুরস্কের ক্ষেত্রে আলোচনা হয়েছে উচ্চ মূল্যস্ফীতি নিয়ে। কেনিয়া ঋণের দুর্গতির হাত থেকে বাঁচার চেষ্টা করছে। দেশটির কেন্দ্রীয় ব্যাংকের গভর্নর বার্তা সংস্থা রয়টার্সকে বলেছেন, আগামী জুনে মেয়াদোত্তীর্ণ হতে যাওয়া ২০ কোটি ডলার ঋণের এক–চতুর্থাংশ বাই ব্যাক করতে চায়।
                                
                                সেটা হলে দেশটির ঋণের বোঝা অনেকটাই কমবে। জাম্বিয়ার ঋণ পুনর্গঠন হচ্ছে; দেশটি চীন, ফ্রান্সসহ অন্য আন্তর্জাতিক ঋণদাতাদের ঋণ পুনর্গঠনে শেষ পর্যন্ত রাজি হয়েছে।
                                
                                তবে শ্রীলঙ্কার ক্ষেত্রে কতটা অগ্রগতি হয়েছে, তা পরিষ্কার নয়। গত বৃহস্পতিবার শ্রীলঙ্কা জানিয়েছে, তারা চীনের এক্সপোর্ট-ইমপোর্ট ব্যাংকের সঙ্গে ৪২০ কোটি ডলারের ঋণ পুনর্গঠন করেছে। সেই সঙ্গে অন্যান্য ঋণদাতার সঙ্গেও তাদের আলোচনা চলছে।',
                'image'=> 'assets/img/4.webp'
            ],
            4=>[
                'id'=>5,
                'name'=>'গাজায় ইসরায়েলি হামলার প্রতিবাদে লন্ডনে বিক্ষোভা',
                'description'=>'ফিলিস্তিনের গাজায় বেসামরিক লোকজনের ওপর ইসরায়েলের নির্বিচার বোমা হামলার প্রতিবাদে লন্ডনে বিক্ষোভ সমাবেশ করেছেন হাজার হাজার মানুষ।

                                গতকাল শনিবার দুপুর ১২টায় সেন্ট্রাল লন্ডনের পোর্টল্যান্ড স্ট্রিট ব্রিটিশ ব্রডকাস্টি করপোরেশন (বিবিসি) অফিসের সামনে কয়েক হাজার মানুষ জড়ো হন। বেলা দেড়টার সময় পোর্টল্যান্ড স্ট্রিট থেকে মিছিল নিয়ে শান্তিকামী মানুষ রিজেন্ট স্ট্রিট, পিকাডোলি স্কয়ার, হে-মার্কেট, ট্রাফলগার স্কয়ার, হোয়াইটহল ও পার্লামেন্ট স্ট্রিট হয়ে প্রধানমন্ত্রীর অফিস ১০ নম্বর ডাউনিং স্ট্রিটের সামনে বিক্ষোভ সমাবেশ করেন।
                                
                                বিক্ষোভ সমাবেশ থেকে ফিলিস্তিনকে দখলদার ইসরায়েলি বাহিনীমুক্ত করার দাবি করা হয় 
                                বিক্ষোভ সমাবেশ থেকে ফিলিস্তিনকে দখলদার ইসরায়েলি বাহিনীমুক্ত করার দাবি করা হয়ছবি: প্রথম আলো
                                এই বিক্ষোভ সমাবেশে বিভিন্ন ধর্ম ও বর্ণের হাজার হাজার নারী–পুরুষ অংশ নেন। লন্ডন শহরের বাসিন্দা ছাড়াও সারা যুক্তরাজ্য থেকে কয়েক শ বাস ভর্তি হয়ে অনেকে বিক্ষোভ সমাবেশে অংশ নেন।
                                
                                বিক্ষোভ সমাবেশ চলাকালে নিরাপত্তা নির্বিঘ্ন রাখতে লন্ডন মেট্রোপলিটন পুলিশের কয়েক হাজার সদস্য মোতায়েন করা হয়। এ সময় আশপাশের সব রাস্তা বন্ধ করে রাখা হয়। রাত আটটা পর্যন্ত ট্রাফালগার স্কয়ারে বিক্ষোভকারীদের সমাবেশ করতে দেখা গেছে।',
                'image'=>'assets/img/5.webp'
            ],
            5=>[
                'id'=>6,
                'name'=>'১০০০ গোলের মাইলফলক ছোঁয়ার বাজি ধরে যা বললেন রোনালদো',
                'description'=>'গত বিশ্বকাপের কোয়ার্টার ফাইনালে মরক্কোর কাছে হেরে পর্তুগালের বিদায়ের পর অনেকে তাঁর আন্তর্জাতিক ক্যারিয়ারের শেষ দেখে ফেলেছিলেন। কিন্তু এত সহজে আত্মসমর্পণ করতে নারাজ ছিলেন ক্রিস্টিয়ানো রোনালদো। অবসরের ভাবনা উড়িয়ে জাতীয় দলের হয়ে খেলা চালিয়ে যান রোনালদো।

                                শুধু খেলছেনই না, ম্যাচের পর ম্যাচে গোলও করে চলেছেন রোনালদো। বিশ্বকাপের পর পর্তুগালের হয়ে ৬ ম্যাচে তিনি করেছেন ৭ গোল। সর্বশেষ গত পরশু রাতে স্লোভাকিয়ার বিপক্ষে ৪-২ ব্যবধানে জয়ের রাতে রোনালদো করেছেন জোড়া গোল। এ জয়ে ইউরো ২০২৪ সালের টিকিটও নিশ্চিত করেছে পর্তুগাল।
                                
                                আরও পড়ুন
                                নগ্নতার অভিযোগে রোনালদোর বিরুদ্ধে ইরানে ৯৯ বার দোররা মারার রায়ের খবরটি ভুয়া
                                নগ্নতার অভিযোগে রোনালদোর বিরুদ্ধে ইরানে ৯৯ বার দোররা মারার রায়ের খবরটি ভুয়া
                                আর এ জোড়া গোল রোনালদোকে ব্যক্তিগতভাবে পৌঁছে দিয়েছে আন্তর্জাতিক ক্যারিয়ারে ১২৫ এবং সব মিলিয়ে ৮৫৭ গোলে। রোনালদো অবশ্য এতেই সন্তুষ্ট হচ্ছেন না। নিজের ক্যারিয়ারকে আরও লম্বা করে ছুঁতে চান ১ হাজার গোলের মাইলফলকও। এমনকি এ নিয়ে তিনি মজা করে একটি বাজিও ধরেছেন।
                                
                                রোনালদো বাজিটি ধরেছেন মূলত এফসি পোর্তোর প্রেসিডেন্ট হোর্হে নুনো পিন্তোর সঙ্গে। রোনালদোর ক্যারিয়ারে ১ হাজার গোল করার বাজি ধরতে চান কি না, পিন্তো এটা জানতে চেয়েছিলেন। পর্তুগিজ তারকাও তাৎক্ষণিকভাবে চ্যালেঞ্জটি গ্রহণ করেন।
                                
                                ইউরো বাছাইপর্বে গতকাল জোড়া গোল করে পর্তুগালকে মূলপর্বে তুলেছেন ক্রিস্টিয়ানো রোনালদো
                                ইউরো বাছাইপর্বে গতকাল জোড়া গোল করে পর্তুগালকে মূলপর্বে তুলেছেন ক্রিস্টিয়ানো রোনালদোছবি: এএফপি
                                আলাপে রোনালদো পিন্তোকে বলেছেন, ‘এটা বেশ কঠিন। তবে এটা আমার মানসিকতার ব্যাপার এবং আমার অনুপ্রেরণারও। শারীরিকভাবে আমার পা যদি আমি যেমন চাই তেমন আচরণ করে, তবে দেখা যাক। ছোট ছোট ধাপেই আমাকে সেখানে পৌঁছাতে হবে। ১ হাজার গোলের লক্ষ্য অর্জন করতে আপনাকে আগে ৯০০ গোল করতে হবে। আমার মনে হয় সে লক্ষ্যে আমি পৌঁছাতে পারব।’
                                
                                এদিকে জোড়া গোলে পর্তুগালকে জেতানোর পর রোনালদো বলেছেন, ‘আমরা এখন ইউরো ২০২৪–এ পৌঁছে গেছি। পতুর্গালকে দারুণ একটি প্রতিযোগিতার চূড়ান্ত পর্বে নিয়ে যেতে পেরে আমি দারুণ আনন্দিত। বিশেষ ধন্যবাদ পতুর্গিজ ফুটবল ফেডারেশনকে এবং স্টেডিয়ামে উপস্থিত দর্শকদের।’',
                'image'=> 'assets/img/1.webp'
            ],
            6=>[
                'id'=>7,
                'name'=>'শ্রীলঙ্কার নতুন অধিনায়ক মেন্ডিস',
                'description'=>'শানাকার বিকল্প হিসেবে না হয় একজন পেস বোলিং অলরাউন্ডারকে দলে নেওয়া হলো, কিন্তু বিশ্বকাপের পরের ম্যাচগুলোয় লঙ্কানদের নেতৃত্ব দেবেন কে—এ প্রশ্ন কাল থেকেই ঘুরে বেড়াচ্ছিল ক্রিকেট–বিশ্বে। 

                                ঊরুর মাংসপেশিতে চোট পেয়ে বিশ্বকাপ থেকে ছিটকে গেছেন শানাকা
                                ঊরুর মাংসপেশিতে চোট পেয়ে বিশ্বকাপ থেকে ছিটকে গেছেন শানাকাছবি : আইসিসি
                                সেই প্রশ্নের উত্তরও পাওয়া গেছে। বিশ্বকাপের বাকি ম্যাচগুলোতে শ্রীলঙ্কার অধিনায়ক করা হয়েছে কুশল মেন্ডিসকে। ২৮ বছর বয়সী এই উইকেটকিপার–ব্যাটসম্যান কয়েক মাস ধরে সহ–অধিনায়কের দায়িত্বে ছিলেন। আফগানিস্তানের বিপক্ষে বিশ্বকাপ প্রস্তুতি ম্যাচে অধিনায়কত্বও করেছেন। শ্রীলঙ্কার টিম ম্যানেজমেন্ট ইএসপিএন ক্রিকইনফোকে বিষয়টি জানিয়েছে। দলটির ব্যবস্থাপক মাহিন্দা হালাংগোডা বলেছেন, ‘দাসুন শানাকা বিশ্বকাপ থেকে ছিটকে গেলেও আপাতত দলের সঙ্গেই থাকবে।’
                                
                                শ্রীলঙ্কার বিশ্বকাপ অভিযান এখন পর্যন্ত দুঃস্মৃতিই হয়ে আছে। চোট থেকে পুরোপুরি সেরে না ওঠায় তারকা অলরাউন্ডার ওয়ানিন্দু হাসারাঙ্গাকে রেখে ভারতে যেতে হয়েছে লঙ্কানদের। এবার চোটে ছিটকে গেলেন শানাকাও।',
                'image'=> 'assets/img/2.webp'
            ],
            7=>[
                'id'=>8,
                'name'=>'ঢাকায় বিজ্ঞান চলচ্চিত্র উৎসব',
                'description'=>'জাতিসংঘের শিক্ষা, বিজ্ঞান ও সংস্কৃতিবিষয়ক সংস্থা ইউনেসকো, অ্যাসপায়ার টু ইনোভেটিভসহ ১৫ অংশীদারের সহযোগিতায় পঞ্চমবারের মতো বিজ্ঞান চলচ্চিত্র উৎসবের আয়োজন করেছে গ্যেটে ইনস্টিটিউট বাংলাদেশ।

                                গতকাল শনিবার বিকেলে ঢাকার ম্যাপল লিফ ইন্টারন্যাশনাল স্কুলের ধানমন্ডি ক্যাম্পাসে উৎসবের উদ্বোধন করেন গ্যেটে ইনস্টিটিউট বাংলাদেশের পরিচালক ফ্রাঙ্ক ভের্নার। এতে চলচ্চিত্র প্রদর্শনী, বিজ্ঞান মেলা, মঞ্চনাটকের প্রদর্শনী ও গানের আয়োজনও ছিল।

                                এর আগে ১ অক্টোবর অনলাইনে উৎসবটি শুরু হয়েছে। গ্যেটে ইনস্টিটিউটের ওয়েবসাইটে (www.goethe.de/sff23) নিবন্ধন করে দর্শকেরা পছন্দের সিনেমা উপভোগ করতে পারবেন। উৎসবে মোট ২৯টি সিনেমা প্রদর্শিত হবে। এর মধ্যে পাঁচটি সিনেমা বাংলা ভাষায় ডাব করা হয়েছে।

                                এ উৎসব আগামী ২০ ডিসেম্বর পর্যন্ত চলবে। উৎসবের অংশীদার প্রতিষ্ঠানে বড় পর্দায় সিনেমার প্রদর্শনী করবে উৎসব কর্তৃপক্ষ। ২০০৫ সাল থেকে বিশ্বজুড়ে এ চলচ্চিত্র উৎসবের আয়োজন করা হয়।

                                এ উৎসবে অংশীদার হিসেবে ইউনিভার্সিটি অব লিবারেল আর্টস বাংলাদেশ (ইউল্যাব), আন্তর্জাতিক শিশু চলচ্চিত্র উৎসব বাংলাদেশ, জাহাঙ্গীরনগর বিশ্ববিদ্যালয় সিনে সোসাইটি, ম্যাপল লিফ ইন্টারন্যাশনাল স্কুল, অক্সফোর্ড ইন্টারন্যাশনাল স্কুল, ইউরোপিয়ান স্ট্যান্ডার্ড স্কুলসহ দেশের ১৫টি প্রতিষ্ঠান রয়েছে।',
                'image'=> 'assets/img/3.webp'
            ],
            8=>[
                'id'=>9,
                'name'=>'বিশ্বব্যাংক-আইএমএফের এবারের বার্ষিক বৈঠক থেকে কী পাওয়া গেল',
                'description'=>'বার্ষিক বৈঠকের সময় সাধারণ বৈশ্বিক অর্থনৈতিক পূর্বাভাস প্রকাশ করে আইএমএফ। এটা তাদের বহুদিনের রীতি। এবারও সেই রীতি মেনে তারা বৈশ্বিক অর্থনৈতিক পূর্বাভাস প্রকাশ করেছে। তবে ইসরায়েলে হামাসের হামলা শুরুর আগেই এই প্রতিবেদনের মূল কাজ হয়ে গেছে।

                                আইমএফের পূর্বাভাস, চলতি বছর বৈশ্বিক অর্থনীতির প্রবৃদ্ধি হবে ৩ শতাংশ; আগের বছর যা ছিল ৩ দশমিক ৫ শতাংশ। এরপর আগামী বছর, অর্থাৎ ২০২৪ সালে প্রবৃদ্ধি হবে ২ দশমিক ৯ শতাংশ; আগের পূর্বাভাসের চেয়ে যা শূন্য দশমিক ১ শতাংশ কম।
                                বিশ্বজুড়ে মূল্যস্ফীতির হারও কমছে। চলতি বছর বৈশ্বিক মূল্যস্ফীতি ৬ দশমিক ৯ শতাংশে নেমে আসবে; আগামী বছর যা কমে দাঁড়াতে পারে ৫ দশমিক ৮ শতাংশে।
                                
                                পরিস্থিতি ঠিকঠাক থাকলে বিশ্বের কেন্দ্রীয় ব্যাংকগুলো সুদহার বাড়ানোর ধারায় ছেদ টানতে প্রস্তুত রয়েছে। তাদের আশা, লাগামহীন মূল্যস্ফীতির রাশ শেষ পর্যন্ত হয়তো টানা যাবে এবং এ কাজ করার ক্ষেত্রে অর্থনীতিকে খুব বেশি কঠিন পরিস্থিতির মধ্যে পড়তে হবে না।
                                
                                তবে হামাস-ইসরায়েলের সংঘাতে বিশ্ব অর্থনীতিতে কী প্রভাব পড়বে, তা বলার সময় এখনো না এলেও অধিকাংশ মানুষই আইএমএফের প্রধান অর্থনীতিবিদের কথার সঙ্গে একমত; সেটা হলো, বিশ্ব অর্থনীতি খুঁড়িয়ে খুঁড়িয়ে চলছে, দৌড়াচ্ছে না।
                                
                                ঋণের বোঝা
                                বিশ্বের উন্নত অর্থনীতি, যেমন যুক্তরাষ্ট্র থেকে শুরু করে চীন ও ইতালির ঋণের বোঝা বাড়ছে। বিষয়টি নিয়ে বিশ্বব্যাংক ও আইএমএফের বার্ষিক বৈঠকে বারবার আলোচনা হয়েছে। সম্প্রতি যুক্তরাষ্ট্রের বন্ডের সুদহার বেড়ে যাওয়ার পরিপ্রেক্ষিতে বিষয়টি নিয়ে আলোচনা হয়। ইতালির কেন্দ্রীয় ব্যাংকের গভর্নর ইগনাজিও ভিসকো বলেছেন, এমন ধারণা তৈরি হয়েছে যে বাজারে ‘টার্ম প্রিমিয়াম পুনর্মূল্যায়ন হচ্ছে’। বিনিয়োগকারীরা দীর্ঘ মেয়াদি ঋণ ধরে রাখার বিষয়ে কিছুটা বিচলিত।
                                
                                ঋণ বেড়ে যাওয়ার কারণে জলবায়ু পরিবর্তনের বিরুদ্ধে লড়াইয়ে ধাক্কা আসতে পারে। আইএমএফের রাজস্ব বিভাগের প্রধান ভিক্টর গ্যাসপার এ কথা বলেন। তাঁর সতর্কবাণী, বর্তমানে যে ভর্তুকিভিত্তিক মডেল দিয়ে কার্বন নিঃসরণের নিট জিরো লক্ষ্যমাত্রা যেমন অর্জন করা যাচ্ছে না, তেমনি এই মডেলের ঋণের বোঝা আরও বাড়বে। তাঁর মত, কার্বন প্রাইসিং বা কার্বন নিঃসরণের দাম নির্ধারণ করে দেশগুলোকে নতুন নীতি প্রণয়ন করতে হবে।
                                
                                উন্নত দেশগুলোর বাইরে উন্নয়নশীল দেশগুলো এখন যেসব সমস্যা বা চ্যালেঞ্জের মুখোমুখি হচ্ছে, সেগুলো হলো, উচ্চ নীতি সুদহার, ডলারের বিনিময় হার বৃদ্ধি ও ভূরাজনৈতিক অনিশ্চয়তা।
                                
                                তুরস্কের ক্ষেত্রে আলোচনা হয়েছে উচ্চ মূল্যস্ফীতি নিয়ে। কেনিয়া ঋণের দুর্গতির হাত থেকে বাঁচার চেষ্টা করছে। দেশটির কেন্দ্রীয় ব্যাংকের গভর্নর বার্তা সংস্থা রয়টার্সকে বলেছেন, আগামী জুনে মেয়াদোত্তীর্ণ হতে যাওয়া ২০ কোটি ডলার ঋণের এক–চতুর্থাংশ বাই ব্যাক করতে চায়।
                                
                                সেটা হলে দেশটির ঋণের বোঝা অনেকটাই কমবে। জাম্বিয়ার ঋণ পুনর্গঠন হচ্ছে; দেশটি চীন, ফ্রান্সসহ অন্য আন্তর্জাতিক ঋণদাতাদের ঋণ পুনর্গঠনে শেষ পর্যন্ত রাজি হয়েছে।
                                
                                তবে শ্রীলঙ্কার ক্ষেত্রে কতটা অগ্রগতি হয়েছে, তা পরিষ্কার নয়। গত বৃহস্পতিবার শ্রীলঙ্কা জানিয়েছে, তারা চীনের এক্সপোর্ট-ইমপোর্ট ব্যাংকের সঙ্গে ৪২০ কোটি ডলারের ঋণ পুনর্গঠন করেছে। সেই সঙ্গে অন্যান্য ঋণদাতার সঙ্গেও তাদের আলোচনা চলছে।',
                'image'=> 'assets/img/4.webp'
            ],
            9=>[
                'id'=>10,
                'name'=>'গাজায় ইসরায়েলি হামলার প্রতিবাদে লন্ডনে বিক্ষোভা',
                'description'=>'ফিলিস্তিনের গাজায় বেসামরিক লোকজনের ওপর ইসরায়েলের নির্বিচার বোমা হামলার প্রতিবাদে লন্ডনে বিক্ষোভ সমাবেশ করেছেন হাজার হাজার মানুষ।

                                গতকাল শনিবার দুপুর ১২টায় সেন্ট্রাল লন্ডনের পোর্টল্যান্ড স্ট্রিট ব্রিটিশ ব্রডকাস্টি করপোরেশন (বিবিসি) অফিসের সামনে কয়েক হাজার মানুষ জড়ো হন। বেলা দেড়টার সময় পোর্টল্যান্ড স্ট্রিট থেকে মিছিল নিয়ে শান্তিকামী মানুষ রিজেন্ট স্ট্রিট, পিকাডোলি স্কয়ার, হে-মার্কেট, ট্রাফলগার স্কয়ার, হোয়াইটহল ও পার্লামেন্ট স্ট্রিট হয়ে প্রধানমন্ত্রীর অফিস ১০ নম্বর ডাউনিং স্ট্রিটের সামনে বিক্ষোভ সমাবেশ করেন।
                                
                                বিক্ষোভ সমাবেশ থেকে ফিলিস্তিনকে দখলদার ইসরায়েলি বাহিনীমুক্ত করার দাবি করা হয় 
                                বিক্ষোভ সমাবেশ থেকে ফিলিস্তিনকে দখলদার ইসরায়েলি বাহিনীমুক্ত করার দাবি করা হয়ছবি: প্রথম আলো
                                এই বিক্ষোভ সমাবেশে বিভিন্ন ধর্ম ও বর্ণের হাজার হাজার নারী–পুরুষ অংশ নেন। লন্ডন শহরের বাসিন্দা ছাড়াও সারা যুক্তরাজ্য থেকে কয়েক শ বাস ভর্তি হয়ে অনেকে বিক্ষোভ সমাবেশে অংশ নেন।
                                
                                বিক্ষোভ সমাবেশ চলাকালে নিরাপত্তা নির্বিঘ্ন রাখতে লন্ডন মেট্রোপলিটন পুলিশের কয়েক হাজার সদস্য মোতায়েন করা হয়। এ সময় আশপাশের সব রাস্তা বন্ধ করে রাখা হয়। রাত আটটা পর্যন্ত ট্রাফালগার স্কয়ারে বিক্ষোভকারীদের সমাবেশ করতে দেখা গেছে।',
                'image'=>'assets/img/5.webp'
            ],
            10=>[
                'id'=>11,
                'name'=>'শ্রীলঙ্কার নতুন অধিনায়ক মেন্ডিস',
                'description'=>'শানাকার বিকল্প হিসেবে না হয় একজন পেস বোলিং অলরাউন্ডারকে দলে নেওয়া হলো, কিন্তু বিশ্বকাপের পরের ম্যাচগুলোয় লঙ্কানদের নেতৃত্ব দেবেন কে—এ প্রশ্ন কাল থেকেই ঘুরে বেড়াচ্ছিল ক্রিকেট–বিশ্বে। 

                                ঊরুর মাংসপেশিতে চোট পেয়ে বিশ্বকাপ থেকে ছিটকে গেছেন শানাকা
                                ঊরুর মাংসপেশিতে চোট পেয়ে বিশ্বকাপ থেকে ছিটকে গেছেন শানাকাছবি : আইসিসি
                                সেই প্রশ্নের উত্তরও পাওয়া গেছে। বিশ্বকাপের বাকি ম্যাচগুলোতে শ্রীলঙ্কার অধিনায়ক করা হয়েছে কুশল মেন্ডিসকে। ২৮ বছর বয়সী এই উইকেটকিপার–ব্যাটসম্যান কয়েক মাস ধরে সহ–অধিনায়কের দায়িত্বে ছিলেন। আফগানিস্তানের বিপক্ষে বিশ্বকাপ প্রস্তুতি ম্যাচে অধিনায়কত্বও করেছেন। শ্রীলঙ্কার টিম ম্যানেজমেন্ট ইএসপিএন ক্রিকইনফোকে বিষয়টি জানিয়েছে। দলটির ব্যবস্থাপক মাহিন্দা হালাংগোডা বলেছেন, ‘দাসুন শানাকা বিশ্বকাপ থেকে ছিটকে গেলেও আপাতত দলের সঙ্গেই থাকবে।’
                                
                                শ্রীলঙ্কার বিশ্বকাপ অভিযান এখন পর্যন্ত দুঃস্মৃতিই হয়ে আছে। চোট থেকে পুরোপুরি সেরে না ওঠায় তারকা অলরাউন্ডার ওয়ানিন্দু হাসারাঙ্গাকে রেখে ভারতে যেতে হয়েছে লঙ্কানদের। এবার চোটে ছিটকে গেলেন শানাকাও।',
                'image'=> 'assets/img/2.webp'
            ],
            11=>[
                'id'=>12,
                'name'=>'ঢাকায় বিজ্ঞান চলচ্চিত্র উৎসব',
                'description'=>'জাতিসংঘের শিক্ষা, বিজ্ঞান ও সংস্কৃতিবিষয়ক সংস্থা ইউনেসকো, অ্যাসপায়ার টু ইনোভেটিভসহ ১৫ অংশীদারের সহযোগিতায় পঞ্চমবারের মতো বিজ্ঞান চলচ্চিত্র উৎসবের আয়োজন করেছে গ্যেটে ইনস্টিটিউট বাংলাদেশ।

                                গতকাল শনিবার বিকেলে ঢাকার ম্যাপল লিফ ইন্টারন্যাশনাল স্কুলের ধানমন্ডি ক্যাম্পাসে উৎসবের উদ্বোধন করেন গ্যেটে ইনস্টিটিউট বাংলাদেশের পরিচালক ফ্রাঙ্ক ভের্নার। এতে চলচ্চিত্র প্রদর্শনী, বিজ্ঞান মেলা, মঞ্চনাটকের প্রদর্শনী ও গানের আয়োজনও ছিল।

                                এর আগে ১ অক্টোবর অনলাইনে উৎসবটি শুরু হয়েছে। গ্যেটে ইনস্টিটিউটের ওয়েবসাইটে (www.goethe.de/sff23) নিবন্ধন করে দর্শকেরা পছন্দের সিনেমা উপভোগ করতে পারবেন। উৎসবে মোট ২৯টি সিনেমা প্রদর্শিত হবে। এর মধ্যে পাঁচটি সিনেমা বাংলা ভাষায় ডাব করা হয়েছে।

                                এ উৎসব আগামী ২০ ডিসেম্বর পর্যন্ত চলবে। উৎসবের অংশীদার প্রতিষ্ঠানে বড় পর্দায় সিনেমার প্রদর্শনী করবে উৎসব কর্তৃপক্ষ। ২০০৫ সাল থেকে বিশ্বজুড়ে এ চলচ্চিত্র উৎসবের আয়োজন করা হয়।

                                এ উৎসবে অংশীদার হিসেবে ইউনিভার্সিটি অব লিবারেল আর্টস বাংলাদেশ (ইউল্যাব), আন্তর্জাতিক শিশু চলচ্চিত্র উৎসব বাংলাদেশ, জাহাঙ্গীরনগর বিশ্ববিদ্যালয় সিনে সোসাইটি, ম্যাপল লিফ ইন্টারন্যাশনাল স্কুল, অক্সফোর্ড ইন্টারন্যাশনাল স্কুল, ইউরোপিয়ান স্ট্যান্ডার্ড স্কুলসহ দেশের ১৫টি প্রতিষ্ঠান রয়েছে।',
                'image'=> 'assets/img/3.webp'
            ]


        ];
    }
    public function getAllBlog()
    {
        return $this->blogs;
    }
}